<%@ page language="java" import="java.util.*"
    contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html lang="en">
    <meta charset="UTF-8">
    <title>视频厨房</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, user-scalable=no">
    <link rel="stylesheet" href="${pageContext.request.contextPath}/css/common1.css" />
    <link rel="stylesheet" href="${pageContext.request.contextPath}/css/h5.css" />
    <script src="${pageContext.request.contextPath}/js/allmain.js"></script>
</head>
<body class="system" >
    <h1>规章制度</h1>
    <h2>曹妃甸区餐饮服务互联网+明厨亮灶建设指导办法</h2>
    <h3><span class="span1">第一章</span>  总则</h3>
    <p>
        <span class="span1">第一条</span>  为推动餐饮服务食品安全社会共治，督促餐饮服务提供者加强食品安全管理，
        落实食品安全主体责任，营造良好消费环境，根据《中华人民共和国食品安全法》等法律
        法规，结合我区实际，制定本办法。
    </p>
    <p>
        <span class="span1">第二条</span>  本办法为曹妃甸区行政区域内餐馆、小餐饮、食堂、快餐店、集体用餐配送单位
        和中央厨房等餐饮服务提供者结合自身实际，选取适宜方式开展明厨亮灶建设的指导性要求。
    </p>
    <p>
        <span class="span1">第三条</span>  本办法所称明厨亮灶，是指餐饮服务提供者通过采用视频技术、透明展示等方式，公开厨房环境、
        加工过程、清洗消毒、食品原料储存状态（以下简称餐饮重点环节）等的行为。
    </p>
    <p>
        视频技术，是指借助安装在加工制作场所的设备，依托网络传输技术，保证监管部门和公众能够通过电脑、手机、显示屏等
        终端设备，实时观看餐饮重点环节的技术手段。
    </p>
    <p>
        透明展示，是指消费者能够通过透明玻璃墙、展示橱窗、参观通道直接观看餐饮重点环节的方式。
    </p>
    <p>
        <span class="span1">第四条</span>  明厨亮灶建设应遵循规范引导、积极推动、自愿参与、社会监督的原则，充分发挥市场
        机制的作用，因地制宜，逐步推进。
    </p>
    <h3><span class="span1">第二章</span>  视频技术</h3>
    <p>
        <span class="span1">第五条</span>  实施视频技术的餐饮服务提供者应配备视频信息采集设备、足够的网络带宽等，使采集的
        信息能够清晰流畅展示在就餐场所显示屏和上传至指定网络平台。
    </p>
    <p>
        <span class="span1">第六条</span>  在食品库房、专间（含凉菜间、裱花间、备餐间、分装间等）、粗加工间、切配间、烹饪间、
        面点制作间、餐用具清洗消毒间等场所安装足够数量的视频信息采集设备。
    </p>
    <p>
        <span class="span1">第七条</span>  视频信息采集设备的技术参数、安装位置需满足以下要求：
    </p>
    <p>
        （一）视频信息采集设备选用不低于200W像素、1080P高清、内置存储卡萤石视频设备（推荐型号：萤石C3W），并
        能够与萤石视频平台平滑对接。
    </p>
    <p>
        （二）采集到的视频数据能实时上传至萤石视频网络平台。
    </p>
    <p>
        （三）接入互联网所需路由器或交换机满足需要。
    </p>
    <p>
        （四）视频信息采集设备安装在适宜位置，保证视频信息采集范围及设备不易被油烟污染。
    </p>
    <p>
        <span class="span1">第八条</span>  就餐场所显示屏技术参数、安装位置、数量满足需要，方便消费者观看。
    </p>
    <p>
        <span class="span1">第九条</span>  视频技术网络平台要求：
    </p>
    <p>
        （一）支持公众通过电脑、手机等固定或移动终端随时点播指定监控点的实时监控图像，不同用户可对同一图像资源同时点播，用户人数无限制。
    </p>
    <p>
        （二）支持监管部门对指定监控点监控图像的实时点播，具备图像显示、抓拍、回放以及手动切换、单画面定时切换、全屏多画面切换及双向语音对讲功能。
    </p>
    <p>
        <span class="span1">第十条</span>  用于视频技术的电源线、信号线接入应符合安全用电要求。
    </p>
    <p>
        <span class="span1">第十一条 </span>  建立视频技术运行、维护管理制度体系。主要包括：
    </p>
    <p>
        （一）视频技术运行管理制度。
    </p>
    <p>
        （二）设施设备日常检查制度。
    </p>
    <p>
        （三）视频技术设施设备定期维护制度。
    </p>
    <p>
        （四）视频技术网络传输检查评估制度。
    </p>

    <h3><span class="span1">第三章</span>  附则</h3>
    <p>
        <span class="span1">第二十六条 </span>  本指导规范由曹妃甸区市场监督管理局负责解释。
    </p>
    <p>
        <span class="span1">第二十七条 </span>  本指导规范自印发之日起实施。
    </p>
    <h2>视频技术中设施设备参考参数及相关要求</h2>
    <h3 class="h3_2">一、网络摄像机</h3>
    <p>网络摄像机镜头的选用可根据现场环境选择定点摄像头和可变焦云台摄像机。</p>
    <p>
        （一）定点摄像头：应为支持双向语音对讲和萤石云平台、E-home接入服务的100万像素网络高清红外摄像机。
    </p>
    <p>
        （二）可变焦云台摄像机：应为支持光学变倍和数字变倍、双向语音对讲，萤石云平台、E-home接入服务，
        能够350°水平旋转，垂直方向为0°-90°的200万像素红外网络高清迷你云台半球摄像机。
    </p>
    <p>（三）摄像头应安装在不高于3.5米，不低于2米，且应避开油烟潮气集中的地方。</p>
    <h3 class="h3_2">二、硬盘录像机</h3>
    <p>
        录像机型号必须可与萤石云平台兼容，支持萤石云服务平台接入，录像文件存储达15天以上，
        应具备语音对讲和升级，实时同步回放和多路同步倒放，标签定义、查询、回放录像文件，
        重要录像文件加锁保护和网络检测（网络流量监控、网络抓包、网络资源统计）功能。
    </p>
    <h3 class="h3_2">三、路由器及交换机</h3>
    <p>
        在接入互联网时，餐饮服务单位如使用路由器及交换机，当监控摄像机小于等于八路时，路由器及交换机须
        选用100M国内主流知名品牌企业级路由器；当监控摄像机大于八路时，路由器及交换机须
        选用1000M国内主流知名品牌企业级路由器。
    </p>
    <p>
        如路由器端口数量满足安装监控摄像机数量，可不使用交换机。
    </p>
    <p>
        如路由器端口数量满足安装监控摄像机数量，可不使用交换机。
    </p>

    <h2>视频技术设备管理制度</h2>
    <h3 class="h3_2">一、视频技术运行管理制度</h3>
    <p>
        （一）成立明厨亮灶管理小组，明确本单位明厨亮灶管理人员和设施设备运行维护人员。
    </p>
    <p>
        （二）视频技术明厨亮灶相关设施设备由明厨亮灶工作管理小组负责。明厨亮灶管理人员全面负责本单位明厨亮灶工作的开展，
        设施设备维护人员负责管理维护本单位明厨亮灶相关摄像头、硬盘录像机、交换机、显示屏等设施设备，保证其正常运转。
    </p>
    <h3 class="h3_2">二、设施设备日常检查制度</h3>
    <p>
        （一）维护人员应仔细阅读摄像头、显示屏、硬盘录像机等设施设备的使用说明书，严格按照说明书进行操作，不得随意、粗暴操作设备。
    </p>
    <p>
        （二）日常使用监控设施设备前，应做好检查工作：
    </p>
    <p>
        1.检查供电系统是否完好；
    </p>
    <p>
        2.检查电源开关、网络接线等是否在正确位置；
    </p>
    <p>
        3.检查是否有插头松脱，变压器等供电设备是否出现异常等现象；
    </p>
    <p>
        4.检查摄像头、硬盘录像机、交换机、显示屏等设施设备的线路连接是否正常，摄像机支架、底座等固定装置是否完好，是否存在隐患；
    </p>
    <p>
        5.检查传输线缆是否存在裸露、破损等异常情况，如有裸露、破损及时维修或更换；
    </p>
    <p>
        6.检查各设施设备是否完好无缺；
    </p>
    <p>
        7.检查监控图像是否清晰完整，数据上传是否正常进行。
    </p>
    <p>
        8.如发现异常现象，及时联系维修更换事宜。
    </p>
    <p>（三）维护人员对设备检查情况进行登记记录。</p>
    <h3 class="h3_2">三、视频技术设施设备定期维护制度</h3>
    <p>
        （一）维护人员做好设施设备的除尘维护工作，每周对相关设备进行除尘、清理，除尘维护工作包括：
    </p>
    <p>
        1.扫净监控设备表面的尘土，对摄像机、防护罩等部件要卸下，彻底吹风除尘；
    </p>
    <p>
        2.用无水酒精棉将各个镜头擦干净，调整清晰度，防止监控摄像头由于运转、静电等因素将
        尘土吸入机体内，确保机器正常运行，其他设备可用干抹布擦拭；
    </p>
    <p>
        3.对摄像头、显示屏等易吸尘部分加大除尘维护频次，每2天清理一次，并校对颜色及亮度，以符合明厨亮灶相关要求；
    </p>
    <p>
        4.若摄像头镜头、显示屏有明显脏污，应及时清理维护。
    </p>
    <p>
        （二）维护人员必须熟练掌握各种故障的原因和修理，发现仪器工作不正常而又不能及时修理时，要查明原因，如有需要及时更换。
    </p>
    <p>
        （三）做好设备的运行、维护、养护工作，建立设施设备维护维修卡。每次检修、维护过后要做好维修记录。
    </p>

    <h3 class="h3_2">四、视频技术网络传输检查评估制度</h3>
    <p>
        （一）高清视频采集设备所采集的视频监控资料保存在硬盘录像机中，并实时上传至萤石视频网络平台。
    </p>
    <p>
        （二）管理人员每日检查监控图像是否清晰完整，数据上传是否正常进行。
    </p>
    <p>
        （三）若监控图像存在图像模糊、偏色、噪声、雪花、云台失控、异物遮挡、亮度异常、监控前端移动等问题，及时联系技术人员检修维护。
    </p>
    <p>
        （四）维护人员每日检查视频数据网络传输情况，发现线路中断故障，及时自行维修，或联系有关网络运营商解决。
    </p>
    <p>
        1.如果网络带宽不能满足所带设备实时流畅传输数据或不符合明厨亮灶相关要求，应及时与有关网络运营商联系，增加带宽。
    </p>
    <p>
        2.若发现系统接入及数据传输问题，及时联系运营商解决。
    </p>
    <p>
        （五）视频技术音像资料由本单位明厨亮灶工作管理人员统一保存，按日期分类管理，其他人员不得下载传输硬盘录像有关信息、数据。
    </p>
    <p>
        （六）未经监管部门同意，不得删改有关硬盘录像信息、数据。
    </p>
    <p>
        （七）需要借阅、使用、回放实时监控视频资料的，须提出申请，经本单位负责人和明厨亮灶工作管理负责人
        批准，并办理借阅、使用、回放登记手续，按要求及时归还。
    </p>


</body>
</html>
